/* Enable location button title */
" Enable your location " = " Activar ubicación ";

/* Disable location button title */
" Disable your location " = " Desactivar ubicación ";

/* See annotation button title */
" See annotation " = " Ver annotation ";

/* Hybrid map view */
"Hybrid" = "Híbrido";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Estandar";

/* Unauthorized Location Alert Title */
"User Location not authorized" = "Su ubicación no está autorizada";

/* Unauthorized Location Alert Title Message */
"Please allow the app to know your location in your device settings." = "Por favor, permita que la aplicación sabe su ubicación en la configuración del iPhone/iPad.";

